<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" href="css/style.css">
	<title>Главная</title>
</head>
<body>
	<?php require_once('inc/header.php'); ?>
	<section class="containerFixed">
		<div class="breadcrumbs"><a href="/">Главная</a>>Лучшие рецепты</div>
		<h1 class="dostavkaHeader header">
			Лучшие рецепты
		</h1>
		<img src="images/frontend/recept1.jpg" alt="" class="receptImg">
		<div class="peceptTextWrapper">	
			<p class="receptsParHeader">
			<span>Раки в пряном соусе</span>
			</p>
			<p class="receptsPar">Рецепт у каждого рыбака свой, но все, кто попробовал варёных раков по моему рецепту, оставались весьма довольными. Казалось бы, невелика премудрость – раков сварить! Ан нет! И тут есть своя хитрость. И не одна.</p> 

			<p class="receptsPar">Начну с ингредиентов, так как кроме собственно раков, нужно приготовить:</p> 
			<ul class="receptsPar">
				<li>1)Соль крупного помола;</li>
				<li>2)Перец горошком – острый и душистый;</li>
				<li>3)Сухие семена укропа;</li>
				<li>4)Пиво (можно бутылочное), да не одну бутылочку, а несколько. Ведь «побаловаться пивком» придется еще во время готовки. </li>
			</ul>

			<p class="receptsPar">Вот и первая хитрость – пиво! В котелок или кастрюлю с кипящей водой кладем раков столько, чтобы кипяток лишь слегка прикрывал верхний слой раков. Сразу же добавляем туда пару бутылок пива. Вкус в итоге – изумительно специфический!</p>

			<p class="receptsPar">Вторая хитрость – семена укропа. Как только закипит варево, всыпаем специи - соль, перец, семена укропа. Все по вкусу. Обычно «любители раковых шеек» варят ракообразных с пучком свежего укропа, но именно сухие семена (в крайнем случае – ветки сухого укропа, используемого для консервации овощей) придают тот неповторимый ароматный душок и более терпкий вкус готовому продукту.</p> 

			<p class="receptsPar">Третья хитрость – не выливайте оставшийся раковый бульон из котла! Прокипятите его еще раз и подайте к столу вместе с охлажденным пивом (в отдельной посуде, конечно же). Очищенные раковые шейки можно окунать туда как в пряный соус, запивая холодным пенным напитком. Только слюнки будете успевать вытирать! Так же Вы можете прямо сейчас купить раков в Москве со скидкой 5%, позвонив нам по номеру 7(966)33-740-88 или оставить онлайн заявку на нашем сайте и мы доставим Вам раков на дом в ближайшее время. С уважением,rakmoskva.ru</p>
		</div>
		
	</section>	
	<?php require_once('inc/footer.php'); ?>
</body>
</html>